
* Варианты электроснабжения

Был выбран оптимальный вариант (3). Он позволяет обеспечить сразу практически полноценное электроснабжение с
возможностью масштабирования в будущем.

** 1 Минимум

| Позиция              | Количество | Цена за шт. | Сумма |
|----------------------+------------+-------------+-------|
| Солнечная панель     |          1 |        7000 |  7000 |
| Рамы для панелей(??) |          1 |        5000 |  5000 |
| MPPT-контроллер      |          1 |       20000 | 20000 |
| BMS-контроллер       |          1 |        8000 |  8000 |
| Аккумулятор LTO      |          6 |        3000 | 18000 |
| Корпус для LTO       |          1 |        2500 |  2500 |
| Гермобокс            |          1 |        3000 |  3000 |
| Провода              |         30 |         200 |  6000 |
| Крепеж               |         20 |          50 |  1000 |
|----------------------+------------+-------------+-------|
| ИТОГО                |            |             | 70500 |
#+TBLFM: $4=$2*$3::@>$4=vsum(@2..@-1)

** 2 Средний вариант

| Позиция              | Количество | Цена за шт. |  Сумма |
|----------------------+------------+-------------+--------|
| Солнечная панель     |          3 |        7000 |  21000 |
| Рамы для панелей(??) |          1 |       10000 |  10000 |
| MPPT-контроллер      |          1 |       20000 |  20000 |
| BMS-контроллер       |          1 |        8000 |   8000 |
| Аккумулятор LTO      |         12 |        3000 |  36000 |
| Корпус для LTO       |          2 |        2500 |   5000 |
| Гермобокс            |          1 |        3000 |   3000 |
| Провода              |         30 |         200 |   6000 |
| Крепеж               |         20 |          50 |   1000 |
| Инвертор             |          1 |        8000 |   8000 |
|----------------------+------------+-------------+--------|
| ИТОГО                |            |             | 118000 |
#+TBLFM: $4=$2*$3::@>$4=vsum(@2..@-1)

** 3 Оптимум (аналог Рацека)

#+NAME: power_supply
| Позиция                  | Количество | Цена за шт. |  Сумма | Вес шт. | Сумма веса | Объем, л/шт | Объем сумма |
|--------------------------+------------+-------------+--------+---------+------------+-------------+-------------|
| Солнечная панель 280 вт  |          4 |       13600 |  54400 |      19 |         76 |          80 |         320 |
| bypass-диоды + радиаторы |          2 |        1900 |   3800 |    0.05 |        0.1 |         0.2 |         0.4 |
| Коннекторы MC4           |          8 |         150 |   1200 |    0.01 |       0.08 |        0.05 |         0.4 |
| Рамы для панелей         |          1 |       20000 |  20000 |      50 |         50 |         180 |         180 |
| SmartSolar MPPT 150/60   |          1 |       35000 |  35000 |       1 |          1 |         4.5 |         4.5 |
| BMS-контроллер           |          2 |        8000 |  16000 |     0.5 |         1. |           1 |           2 |
| Аккумулятор LTO 66160    |         24 |        2200 |  52800 |     1.2 |       28.8 |         0.8 |        19.2 |
| Корпус для LTO           |          2 |        2500 |   5000 |       1 |          2 |         2.0 |          4. |
| Гермобокс                |          1 |        3000 |   3000 |       1 |          1 |        10.0 |         10. |
| Провод                   |         30 |         200 |   6000 |     0.2 |         6. |         0.5 |         15. |
| Анкеры                   |         20 |          50 |   1000 |     0.1 |         2. |         0.1 |          2. |
| Уголки, болты            |         20 |          30 |    600 |    0.03 |        0.6 |         0.1 |          2. |
| Инвертор                 |          1 |       15800 |  15800 |       3 |          3 |        10.0 |         10. |
|--------------------------+------------+-------------+--------+---------+------------+-------------+-------------|
| ИТОГО                    |            |             | 214600 |         |     171.58 |             |       569.5 |
#+TBLFM: $4=$2*$3::@>$4=vsum(@2..@-1)::$6=$2*$5::@>$6=vsum(@2..@-1)::$8=$2*$7::@>$8=vsum(@2..@-1)

Можно взять SmartSolar MPPT 150/70, он примерно 50000 сом, будет запас по мощности. У варианта 150/60 максимум 1500Вт.

В идеале обрудование размещать в хижине, солнечные панели соединять в 2S (увеличить вольтаж), и от каждой пары тянуть
отдельный провод до оборудования. Двойная линия решает кучу проблем:
 1. Оборудование более защищено от погоды
 2. в 2 раза меньше кабельных потерь
 3. MPPT работает более корректно
 4. одна линия не убивает другую
 5. нет обратных токов
 6. отказоустойчивость

Если 24-вольтовые панели соединять в 2S, то:
 - 280Вт/панель: кабель сечением 6-8 мм (4 панели, 120 м в пересчете на жилу)
 - 200Вт/панель: кабель сечением 4-6 мм (6 панелей, 180 м в пересчете на жилу)

* Смета

Все цены указаны в сомах

** Материалы для силового каркаса

#+NAME: frame
| Позиция                     | Количество | Цена за шт. | Сумма | Вес шт | Вес сумма | Объем в л, шт | Объем сумма |
|-----------------------------+------------+-------------+-------+--------+-----------+---------------+-------------|
| Цемент мешок 50 кг          |          5 |         800 |  4000 |     50 |       250 |            35 |         175 |
| Профильная труба 60х40      |         76 |         230 | 17480 |      1 |        76 |           4.8 |       364.8 |
| Профильная труба 50х25      |         46 |         175 |  8050 |    0.8 |      36.8 |           2.5 |        115. |
| Профильная труба 40х20      |        187 |         135 | 25245 |    0.7 |     130.9 |           1.6 |       299.2 |
| Профильная труба 20х20      |         90 |          70 |  6300 |    0.5 |       45. |           0.8 |         72. |
| Профильная труба 15х15      |          6 |          60 |   360 |    0.4 |       2.4 |          0.45 |         2.7 |
| Уголок L 45                 |         18 |          90 |  1620 |    1.1 |      19.8 |          4.05 |        72.9 |
| Уголок L 30                 |         30 |          65 |  1950 |    0.9 |       27. |           1.8 |         54. |
| Арматура d 14 мм            |         40 |          45 |  1800 |      1 |        40 |          0.28 |        11.2 |
| Проволока Катанка d 8 мм    |         20 |          20 |   400 |    0.4 |        8. |          0.09 |         1.8 |
| Вязальная Проволока, кг     |          3 |         200 |   600 |      1 |         3 |           2.5 |         7.5 |
| Полоса (шинка) 30х3 мм      |         30 |           3 |    90 |    0.6 |       18. |         0.135 |        4.05 |
| Профиль оцинкованный для гк |        210 |          50 | 10500 |    0.1 |       21. |           4.9 |       1029. |
|-----------------------------+------------+-------------+-------+--------+-----------+---------------+-------------|
| ИТОГО                       |            |             | 78395 |        |     677.9 |               |     2209.15 |
#+TBLFM: $4=$2*$3::@>$4=vsum(@2..@-1)::$6=$2*$5::@>$6=vsum(@2..@-1)::$8=$2*$7::@>$8=vsum(@2..@-1)

** Кровельный материал и металл для обшивки хижины снаружи

#+NAME: roof
| Позиция                            | Количество | Цена за шт. |  Сумма | Вес шт | Вес сумма | Объем в л, шт | Объем сумма |
|------------------------------------+------------+-------------+--------+--------+-----------+---------------+-------------|
| Листовая цельная оцинковка (крыша) |       32.2 |         530 | 17066. |      4 |     128.8 |             5 |        161. |
| Конёк                              |          6 |         200 |   1200 |    0.6 |       3.6 |             9 |          54 |
| Оцинковка кровельная (стены)       |         38 |         530 |  20140 |      4 |       152 |           4.5 |        171. |
| Оцинковка листовая (днище)         |         13 |         600 |   7800 |    1.6 |      20.8 |           1.2 |        15.6 |
|------------------------------------+------------+-------------+--------+--------+-----------+---------------+-------------|
| ИТОГО                              |            |             | 46206. |        |     305.2 |               |       401.6 |
#+TBLFM: $4=$2*$3::@>$4=vsum(@2..@-1)::$6=$2*$5::@>$6=vsum(@2..@-1)::$8=$2*$7::@>$8=vsum(@2..@-1)

** Теплоизолирующие материалы

#+NAME: insulation
| Позиция                          | Количество | Цена за шт. | Сумма | Вес шт | Вес сумма | Объем в л, шт | Объем сумма |
|----------------------------------+------------+-------------+-------+--------+-----------+---------------+-------------|
| Пеноплекс 5 см                   |        137 |         320 | 43840 |      1 |       137 |          34.6 |      4740.2 |
| Пеноплекс 3 см                   |         54 |         200 | 10800 |    0.7 |      37.8 |          20.8 |      1123.2 |
| Базальтовые плиты 5 см, упаковка |          5 |        1200 |  6000 |      2 |        10 |           300 |        1500 |
| Пароизоляция полотно             |         26 |          40 |  1040 |    0.2 |       5.2 |          0.25 |         6.5 |
|----------------------------------+------------+-------------+-------+--------+-----------+---------------+-------------|
| ИТОГО                            |            |             | 61680 |        |      190. |               |      7369.9 |
#+TBLFM: $4=$2*$3::@>$4=vsum(@2..@-1)::$6=$2*$5::@>$6=vsum(@2..@-1)::$8=$2*$7::@>$8=vsum(@2..@-1)

** Материалы для обшивки внутренних стен, пола и потолка

#+NAME: interior
| Позиция                                         | Количество | Цена за шт. |  Сумма | Вес шт | Вес сумма | Объем в л, шт | Объем сумма |
|-------------------------------------------------+------------+-------------+--------+--------+-----------+---------------+-------------|
| ОСБ лист 6 мм                                   |         30 |         650 |  19500 |     11 |       330 |          19.7 |        591. |
| ОСБ лист 9 мм                                   |          3 |         700 |   2100 |     16 |        48 |          29.5 |        88.5 |
| Фанера лист 6 мм                                |          3 |        1000 |   3000 |      8 |        24 |          19.7 |        59.1 |
| Фанера лист 8 мм                                |          7 |        1100 |   7700 |     12 |        84 |          26.3 |       184.1 |
| Окно пластиковое глухое 0,8х1 м                 |          6 |        6800 |  40800 |     15 |        90 |         115.0 |        690. |
| Окно пластиковое с открывающейся створкой 1х1 м |          2 |        8700 |  17400 |     20 |        40 |         144.0 |        288. |
| Двери наружные с порталом 1,9х0,9 м             |          3 |        6000 |  18000 |     20 |        60 |         354.0 |       1062. |
| Двери внутренние с порталом  1,9х0,7            |          2 |        6000 |  12000 |     20 |        40 |         245.0 |        490. |
| Подоконник пластиковый                          |          8 |        2500 |  20000 |    1.5 |       12. |          13.0 |        104. |
| Конденсатосборник                               |          8 |         500 |   4000 |    0.2 |       1.6 |           2.0 |         16. |
| Алюкобонд (пластик) 2,8х1,22, листы             |          7 |        1700 |  11900 |     15 |       105 |          15.0 |        105. |
|-------------------------------------------------+------------+-------------+--------+--------+-----------+---------------+-------------|
| ИТОГО                                           |            |             | 156400 |        |     834.6 |               |      3677.7 |
#+TBLFM: $4=$2*$3::@>$4=vsum(@2..@-1)::$6=$2*$5::@>$6=vsum(@2..@-1)::$8=$2*$7::@>$8=vsum(@2..@-1)

** Электрика

#+NAME: electrical
| Позиция                                        | Количество | Цена за шт. |  Сумма | Вес шт | Вес сумма | Объем л/шт | Объем сумма |
|------------------------------------------------+------------+-------------+--------+--------+-----------+------------+-------------|
| Электроснабжение (панели, аккумуляторы и т.д.) |          1 |      214600 | 214600 | 171.58 |    171.58 |      569.5 |       569.5 |
| Провод 3х2,5                                   |         40 |          76 |   3040 |    0.2 |        8. |        1.2 |         48. |
| Провод 3х1,5                                   |         10 |          57 |    570 |    0.2 |        2. |        1.0 |         10. |
| Провод 2х0,75                                  |         45 |          30 |   1350 |    0.2 |        9. |        0.9 |        40.5 |
| Коробки распределительные                      |          5 |          70 |    350 |    0.5 |       2.5 |        2.5 |        12.5 |
| Щиток вводной                                  |          1 |         780 |    780 |    1.2 |       1.2 |       12.0 |         12. |
| Шина нулевая                                   |          1 |         115 |    115 |    0.1 |       0.1 |        0.1 |         0.1 |
| Розетки наружные 4 гнезда                      |          4 |         300 |   1200 |   0.15 |       0.6 |          1 |           4 |
| Удлинитель                                     |          1 |         550 |    550 |    0.3 |       0.3 |        4.0 |          4. |
| USB-питание                                    |          2 |        1000 |   2000 |    0.2 |       0.4 |        0.8 |         1.6 |
| Выключатели внешние                            |          7 |         115 |    805 |   0.15 |      1.05 |        0.4 |         2.8 |
| Плафоны LED большие                            |          8 |         300 |   2400 |    0.5 |        4. |        3.0 |         24. |
| Плафоны LED малые                              |          5 |         250 |   1250 |    0.3 |       1.5 |        1.5 |         7.5 |
| Прожектор наружный                             |          1 |         450 |    450 |    0.5 |       0.5 |        1.0 |          1. |
| Кабельканалы гофра                             |         42 |          40 |   1680 |   0.05 |       2.1 |        2.2 |        92.4 |
| Трос 4 мм                                      |         40 |          60 |   2400 |    0.2 |        8. |        0.7 |         28. |
| УЗО Автомат                                    |          2 |         500 |   1000 |    0.1 |       0.2 |        0.1 |         0.2 |
|------------------------------------------------+------------+-------------+--------+--------+-----------+------------+-------------|
| ИТОГО                                          |            |             | 234540 |        |    213.03 |            |       858.1 |
#+TBLFM: @2$3=remote(power_supply,@>$4)::@2$5=remote(power_supply,@>$6)::@2$7=remote(power_supply,@>$8)::$4=$2*$3::@>$4=vsum(@2..@-1)::$6=$2*$5::@>$6=vsum(@2..@-1)::$8=$2*$7::@>$8=vsum(@2..@-1)


** Вентиляция

#+NAME: ventilation
| Позиция                | Количество | Цена за шт. | Сумма | Вес шт | Вес сумма | Объем в л, шт | Объем сумма |
|------------------------+------------+-------------+-------+--------+-----------+---------------+-------------|
| Короб вытяжной (кухня) |          1 |        3000 |  3000 |      7 |         7 |            60 |          60 |
| Венткороба 2 м         |          2 |         110 |   220 |      2 |         4 |            40 |          80 |
| Венткороба 1 м         |          2 |          60 |   120 |      1 |         2 |            20 |          40 |
| Тройник                |          4 |         115 |   460 |    0.3 |       1.2 |             4 |          16 |
| Отвод                  |          1 |          90 |    90 |    0.3 |       0.3 |             3 |           3 |
| Переход 100/50         |          3 |          90 |   270 |    0.3 |       0.9 |             4 |          12 |
| Шиберы                 |          3 |         350 |  1050 |    0.3 |       0.9 |             3 |           9 |
| Шибер самодельный      |          1 |         400 |   400 |    0.3 |       0.3 |             3 |           3 |
| Зонтики                |          3 |        1560 |  4680 |    0.3 |       0.9 |             3 |           9 |
|------------------------+------------+-------------+-------+--------+-----------+---------------+-------------|
| ИТОГО                  |            |             | 10290 |        |      17.5 |               |         232 |
#+TBLFM: $4=$2*$3::@>$4=vsum(@2..@-1)::$6=$2*$5::@>$6=vsum(@2..@-1)::$8=$2*$7::@>$8=vsum(@2..@-1)

** Отопление

#+NAME: heating
| Позиция             | Количество | Цена за шт. | Сумма | Вес шт | Вес сумма | Объем в л, шт | Объем сумма |
|---------------------+------------+-------------+-------+--------+-----------+---------------+-------------|
| Котёл               |          1 |       20000 | 20000 |     20 |        20 |            40 |          40 |
| Калорифер           |          1 |       15000 | 15000 |     15 |        15 |            20 |          20 |
| Дымоход с базальтом |          1 |       10000 | 10000 |     15 |        15 |           100 |         100 |
|---------------------+------------+-------------+-------+--------+-----------+---------------+-------------|
| ИТОГО               |            |             | 45000 |        |        50 |               |         160 |
#+TBLFM: $4=$2*$3::@>$4=vsum(@2..@-1)::$6=$2*$5::@>$6=vsum(@2..@-1)::$8=$2*$7::@>$8=vsum(@2..@-1)

Объем посчитан очень примерно!

** Мебель, кухонная техника, матрасы

Нулевая цена/вес/объем - эти элементы будут сделаны из фанеры/профиля, которые уже в смете.

#+NAME: furniture
| Позиция                                  | Количество | Цена за шт. | Сумма | Вес шт | Вес сумма | Объем в л, шт | Объем сумма |
|------------------------------------------+------------+-------------+-------+--------+-----------+---------------+-------------|
| Стол разделочный с ящиками и полками     |          1 |           0 |     0 |      0 |         0 |             0 |           0 |
| Шкаф для хранения продуктов              |          1 |           0 |     0 |      0 |         0 |             0 |           0 |
| Стол обеденный                           |          1 |           0 |     0 |      0 |         0 |             0 |           0 |
| Лавки                                    |          2 |           0 |     0 |      0 |         0 |             0 |           0 |
| Газовая варочная панель, трехкомфорочная |          1 |        4000 |  4000 |      5 |         5 |            30 |          30 |
| Раковина                                 |          1 |        7500 |  7500 |      3 |         3 |            30 |          30 |
| Калорифер для кухни                      |          1 |        3200 |  3200 |      1 |         1 |             5 |           5 |
| Нары большие                             |          1 |           0 |     0 |      0 |         0 |             0 |           0 |
| Нары малые                               |          1 |           0 |     0 |      0 |         0 |             0 |           0 |
| Полки малые                              |          5 |           0 |     0 |      0 |         0 |             0 |           0 |
| Матрасы для больших нар                  |          3 |        2000 |  6000 |      4 |        12 |            60 |         180 |
| Матрас для маленьких нар                 |          2 |        2000 |  4000 |      4 |         8 |            60 |         120 |
| Чехлы для матрасов                       |          5 |         500 |  2500 |    0.5 |       2.5 |             2 |          10 |
| Карематы                                 |          5 |        1800 |  9000 |    0.7 |       3.5 |             3 |          15 |
| Полки для предбанника                    |          3 |           0 |     0 |      0 |         0 |             0 |           0 |
| Крючки                                   |         30 |          60 |  1800 |   0.05 |       1.5 |          0.02 |         0.6 |
| Газовый баллон композитный               |          1 |       12000 | 12000 |     16 |        16 |            30 |          30 |
| Газовый шланг, метры                     |          3 |         300 |   900 |    0.3 |       0.9 |           0.5 |         1.5 |
|------------------------------------------+------------+-------------+-------+--------+-----------+---------------+-------------|
| ИТОГО                                    |            |             | 50900 |        |      53.4 |               |       422.1 |
#+TBLFM: $4=$2*$3::@>$4=vsum(@2..@-1)::$6=$2*$5::@>$6=vsum(@2..@-1)::$8=$2*$7::@>$8=vsum(@2..@-1)

** Инструмент (останется на хижине)

#+NAME: tools
| Позиция                                                    | Количество | Цена за шт. |  Сумма | Вес шт | Вес сумма | Объем в л, шт | Объем сумма |
|------------------------------------------------------------+------------+-------------+--------+--------+-----------+---------------+-------------|
| Генератор/сварочник                                        |          1 |       42000 |  42000 |     26 |        26 |            70 |          70 |
| УШМ (болгарка) сетевая 180 мм                              |          1 |        4000 |   4000 |      3 |         3 |             8 |           8 |
| УШМ (болгарка) сетевая 230 мм                              |          1 |        7000 |   7000 |      2 |         2 |             9 |           9 |
| УШМ (болгарка) аккумуляторная 180 мм                       |          1 |        8000 |   8000 |      3 |         3 |             8 |           8 |
| Дрель сетевая                                              |          1 |        5000 |   5000 |      2 |         2 |             6 |           6 |
| Перфоратор аккумуляторный (+ в будущем пробивать маршруты) |          1 |       16000 |  16000 |    4.5 |       4.5 |            10 |          10 |
| Тиски                                                      |          1 |         800 |    800 |      2 |         2 |             4 |           4 |
| Струбцины быстрозажимные 300 мм                            |          4 |         960 |   3840 |    0.5 |        2. |             2 |           8 |
| Струбцины силовые 150 мм                                   |          2 |         200 |    400 |    0.3 |       0.6 |             1 |           2 |
| Плоскогубцы                                                |          2 |         500 |   1000 |    0.3 |       0.6 |           0.2 |         0.4 |
| Кусачки                                                    |          1 |         500 |    500 |    0.3 |       0.3 |           0.2 |         0.2 |
| Ключ универсальный (американка)                            |          2 |         750 |   1500 |    0.4 |       0.8 |           0.3 |         0.6 |
| Пистолет для пены                                          |          2 |         600 |   1200 |    0.2 |       0.4 |           0.6 |         1.2 |
| Пистолет для силикона                                      |          2 |         440 |    880 |    0.2 |       0.4 |           0.8 |         1.6 |
| Ножёвка по дереву                                          |          1 |         450 |    450 |    0.4 |       0.4 |             3 |           3 |
| Напильники набор (4 шт)                                    |          1 |        1000 |   1000 |    0.5 |       0.5 |           0.8 |         0.8 |
| Лом                                                        |          2 |        1000 |   2000 |      8 |        16 |             6 |          12 |
| Лопата                                                     |          3 |         710 |   2130 |      2 |         6 |             8 |          24 |
| Тяпка или кетмень                                          |          1 |         600 |    600 |      2 |         2 |             6 |           6 |
| Кирка                                                      |          1 |         650 |    650 |      3 |         3 |             6 |           6 |
| Кувалда                                                    |          1 |        2000 |   2000 |      7 |         7 |             5 |           5 |
| Вёдра металлические                                        |          4 |         400 |   1600 |    0.6 |       2.4 |            10 |          40 |
| Корыто для бетона или тачка                                |          1 |         600 |    600 |     15 |        15 |           120 |         120 |
| Свёрла по металлу 5,6,8,10 мм (набор)                      |          1 |        1000 |   1000 |    0.2 |       0.2 |           0.4 |         0.4 |
| Коронки по металлу 20,25,32 мм                             |          3 |         350 |   1050 |    0.2 |       0.6 |           0.3 |         0.9 |
| Коронки по дереву 1 набор                                  |          1 |         600 |    600 |    0.2 |       0.2 |           0.4 |         0.4 |
| Шарошка набор                                              |          1 |         400 |    400 |   0.05 |      0.05 |           0.2 |         0.2 |
| Отвёртки набор                                             |          1 |        1250 |   1250 |    0.3 |       0.3 |           0.6 |         0.6 |
| Шестигранники набор                                        |          1 |         500 |    500 |    0.3 |       0.3 |           0.4 |         0.4 |
| Клёпальник                                                 |          1 |         400 |    400 |    0.3 |       0.3 |           0.6 |         0.6 |
| Кисти                                                      |          6 |          50 |    300 |    0.1 |       0.6 |           0.4 |         2.4 |
| Валики                                                     |          3 |          90 |    270 |    0.2 |       0.6 |           1.2 |         3.6 |
| Корытце                                                    |          2 |         200 |    400 |    0.1 |       0.2 |           1.0 |          2. |
| Ножницы по металлу                                         |          1 |         480 |    480 |    0.3 |       0.3 |           0.8 |         0.8 |
| Обычный уровень                                            |          1 |         700 |    700 |    0.2 |       0.2 |           1.0 |          1. |
| Рулетка 8 м                                                |          2 |         400 |    800 |    0.2 |       0.4 |           0.3 |         0.6 |
| Зажимы                                                     |          3 |         225 |    675 |   0.15 |      0.45 |           0.3 |         0.9 |
| Стремянка                                                  |          1 |        4200 |   4200 |      3 |         3 |            90 |          90 |
|------------------------------------------------------------+------------+-------------+--------+--------+-----------+---------------+-------------|
| ИТОГО                                                      |            |             | 116175 |        |     107.6 |               |       450.6 |
#+TBLFM: $4=$2*$3::@>$4=vsum(@2..@-1)::$6=$2*$5::@>$6=vsum(@2..@-1)::$8=$2*$7::@>$8=vsum(@2..@-1)

** Расходники

#+NAME: consumables
| Позиция                                   | Количество | Цена за шт. | Сумма | Вес шт | Вес сумма | Объем в л, шт | Объем сумма |
|-------------------------------------------+------------+-------------+-------+--------+-----------+---------------+-------------|
| Электроды (пачки)                         |          2 |         670 |  1340 |      4 |         8 |             2 |           4 |
| Диски отрезные 230 мм                     |         10 |         130 |  1300 |    0.1 |        1. |           0.7 |          7. |
| Диски отрезные 180 мм                     |         20 |         100 |  2000 |    0.1 |        2. |           0.4 |          8. |
| Диски зачистные лепестковые 230 мм        |          3 |         280 |   840 |    0.1 |       0.3 |             1 |           3 |
| Диски зачистные лепестковые 180 мм        |          2 |         190 |   380 |    0.1 |       0.2 |           0.5 |          1. |
| Диски коралл 180 мм                       |          3 |         200 |   600 |   0.05 |      0.15 |           0.9 |         2.7 |
| Саморезы по металлу                       |          2 |         330 |   660 |    0.5 |        1. |           0.5 |          1. |
| Саморезы по металлу мелкие                |          2 |         280 |   560 |    0.5 |        1. |           0.5 |          1. |
| Саморезы по дереву                        |          2 |         120 |   240 |    0.5 |        1. |           0.5 |          1. |
| Саморезы кровельные                       |          2 |         350 |   700 |    0.5 |        1. |           0.5 |          1. |
| Изолента                                  |          3 |          30 |    90 |    0.1 |       0.3 |           0.1 |         0.3 |
| Термоусадка                               |          1 |         150 |   150 |    0.1 |       0.1 |           0.1 |         0.1 |
| Растворитель 646 (канистры)               |          2 |         785 |  1570 |    4.5 |        9. |           6.0 |         12. |
| Уайт-спирит (канистры)                    |          1 |         555 |   555 |    4.5 |       4.5 |           6.0 |          6. |
| Олифа (канистра 5л)                       |          3 |         260 |   780 |      5 |        15 |           6.0 |         18. |
| Грунтовка по металлу                      |          6 |         425 |  2550 |      1 |         6 |           1.6 |         9.6 |
| Смывка пены                               |          4 |         280 |  1120 |    0.7 |       2.8 |           1.0 |          4. |
| Пена монтажная зимняя                     |         12 |         380 |  4560 |    1.2 |      14.4 |           2.0 |         24. |
| Силикон                                   |          6 |         200 |  1200 |    0.6 |       3.6 |           0.8 |         4.8 |
| Бензин, литры                             |        100 |          70 |  7000 |    0.8 |       80. |           1.1 |        110. |
| Бутылки для бензина                       |         10 |          60 |   600 |    0.1 |        1. |             0 |           0 |
| Скотч                                     |          2 |         160 |   320 |    0.3 |       0.6 |           0.5 |          1. |
| Скотч                                     |          2 |         180 |   360 |    0.3 |       0.6 |           0.5 |          1. |
| Скотч                                     |          2 |         170 |   340 |    0.3 |       0.6 |           0.5 |          1. |
| Скотч                                     |          5 |         160 |   800 |    0.3 |       1.5 |           0.5 |         2.5 |
| Полиэтилен для складирования              |         30 |          60 |  1800 |   0.05 |       1.5 |           0.2 |          6. |
| Мешки мусорные                            |         30 |          40 |  1200 |   0.05 |       1.5 |           0.2 |          6. |
| Перчатки рабочие                          |         50 |          40 |  2000 |    0.1 |        5. |           0.2 |         10. |
| Стяжки пластиковые длинные                |          3 |         110 |   330 |    0.1 |       0.3 |           0.5 |         1.5 |
| Тоска (клей-герметик для резины)          |          2 |         200 |   400 |    0.4 |       0.8 |           0.7 |         1.4 |
| Анкеры                                    |         10 |          35 |   350 |    0.1 |        1. |           0.2 |          2. |
| Краска по дереву, банки                   |          5 |         500 |  2500 |      1 |         5 |           1.6 |          8. |
| Клей машхат                               |          2 |         280 |   560 |    0.5 |        1. |           1.0 |          2. |
| Опалубка для бетона (включена, пеноплекс) |         10 |           0 |     0 |      0 |         0 |             0 |           0 |
|-------------------------------------------+------------+-------------+-------+--------+-----------+---------------+-------------|
| ИТОГО                                     |            |             | 39755 |        |    171.75 |               |       260.9 |
#+TBLFM: $4=$2*$3::@>$4=vsum(@2..@-1)::$6=$2*$5::@>$6=vsum(@2..@-1)::$8=$2*$7::@>$8=vsum(@2..@-1)

** Маркетинг и информация

#+NAME: marketing
| Позиция              | Количество | Цена за шт. | Сумма | Вес шт | Вес сумма | Объем в л, шт | Объем сумма |
|----------------------+------------+-------------+-------+--------+-----------+---------------+-------------|
| Табличка спонсора    |          1 |        5000 |  5000 |      1 |         1 |             1 |           1 |
| Информационные листы |          4 |         100 |   400 |    0.1 |       0.4 |             0 |           0 |
|----------------------+------------+-------------+-------+--------+-----------+---------------+-------------|
| ИТОГО                |            |             |  5400 |        |       1.4 |               |           1 |
#+TBLFM: $4=$2*$3::@>$4=vsum(@2..@-1)::$6=$2*$5::@>$6=vsum(@2..@-1)::$8=$2*$7::@>$8=vsum(@2..@-1)

** Транспорт

#+NAME: transport
| Позиция                                                                   | Количество | Цена за шт. |   Сумма |
|---------------------------------------------------------------------------+------------+-------------+---------|
| Грузовых рейсов по г. Кант                                                |          5 |         400 |    2000 |
| Грузовых рейсов из г. Бишкек                                              |          2 |        2000 |    4000 |
| Транспорт до Байтика (верт. площадки)                                     |          1 |       20000 |   20000 |
| Доставка вертолётом на ледник (9600 евро, с минимальным запасом), 2 рейса |          1 |      979200 |  979200 |
| Грузчики на верт. площадке + на леднике                                   |         14 |        2000 |   28000 |
| Транспортные расходы прочие                                               |          1 |        5000 |    5000 |
|---------------------------------------------------------------------------+------------+-------------+---------|
| ИТОГО                                                                     |            |             | 1038200 |
#+TBLFM: $4=$2*$3::@>$4=vsum(@2..@-1)

** Работы + еда

Количество — человеко-дни.

*** Подготовительные работы в городе

#+NAME: work-prep
| Позиция                                   | Количество | Цена за шт. | Сумма |
|-------------------------------------------+------------+-------------+-------|
| Закупка, нарезка, упаковка, сварка и т.д. |         18 |        4000 | 72000 |
|-------------------------------------------+------------+-------------+-------|
| ИТОГО                                     |         18 |             | 72000 |
#+TBLFM: $4=$2*$3::@>$4=vsum(@2..@-1)::@>$2=vsum(@2..@-1)

*** Подготовка площадки для хижины

#+NAME: work-site
| Позиция                                                             | Количество | Цена за шт. | Сумма |
|---------------------------------------------------------------------+------------+-------------+-------|
| Земляные работы: Выровнять площадку по уровню, отсыпка, невилировка |          4 |        8000 | 32000 |
| Устройство опалубки под башмаки, заливка башмаков бетоном           |          2 |        8000 | 16000 |
|---------------------------------------------------------------------+------------+-------------+-------|
| ИТОГО                                                               |          6 |             | 48000 |
#+TBLFM: $4=$2*$3::@>$4=vsum(@2..@-1)::@>$2=vsum(@2..@-1)

*** Разборка старой хижины и перемещение каркаса на новую площадку

#+NAME: work-demolition
| Позиция                                                                            | Количество | Цена за шт. | Сумма |
|------------------------------------------------------------------------------------+------------+-------------+-------|
| Демонтаж наружной обшивки, сортировка и складирование материалов                   |          2 |        8000 | 16000 |
| Полный демонтаж внутрянки до голого каркаса, сортировка и складирование материалов |          2 |        8000 | 16000 |
| Работа с каркасом: распил на части и перемещение на новую площадку                 |          4 |        8000 | 32000 |
|------------------------------------------------------------------------------------+------------+-------------+-------|
| ИТОГО                                                                              |          8 |             | 64000 |
#+TBLFM: $4=$2*$3::@>$4=vsum(@2..@-1)::@>$2=vsum(@2..@-1)

*** Сборка каркаса

#+NAME: work-frame
| Позиция                                                                                                   | Количество | Цена за шт. |  Сумма |
|-----------------------------------------------------------------------------------------------------------+------------+-------------+--------|
| Подгонка и сборка старого каркаса на новых опорах, усиление старого каркаса                               |          2 |        8000 |  16000 |
| Добавление к старому каркасу силового набора для пола, под новые комнаты                                  |          2 |        8000 |  16000 |
| Покраска старого каркаса антикором. обшивка оцинковкой днища каркаса. Установка обшитого каркаса на опоры |          2 |        8000 |  16000 |
| Монтаж чернового пола, Сварка силового набора каркаса на добавочные комнаты и крышу                       |          4 |        8000 |  32000 |
| Монтаж дверных и оконных проёмов, обработка сварочных швов                                                |          2 |        8000 |  16000 |
| Монтаж несущего каркаса из Г/К профиля под обшивку стен                                                   |          4 |        8000 |  32000 |
| Монтаж гофры под электропроводку внутрь стен                                                              |          2 |        8000 |  16000 |
|-----------------------------------------------------------------------------------------------------------+------------+-------------+--------|
| ИТОГО                                                                                                     |         18 |             | 144000 |
#+TBLFM: $4=$2*$3::@>$4=vsum(@2..@-1)::@>$2=vsum(@2..@-1)

*** Наружная обшивка и утепление каркаса

#+NAME: work-exterior
| Позиция                                                                                                           | Количество | Цена за шт. |  Сумма |
|-------------------------------------------------------------------------------------------------------------------+------------+-------------+--------|
| монтаж чернового потолка и настил утеплителя на потолок                                                           |          2 |        8000 |  16000 |
| Монтаж крыши и коньков                                                                                            |          2 |        8000 |  16000 |
| Обшивка каркаса оцинковкой снаружи                                                                                |          4 |        8000 |  32000 |
| Закладка утеплителя в стены                                                                                       |          4 |        8000 |  32000 |
| Демонтаж чернового рабочего пола, закладка утеплителя и монтаж обрешётки для чистового пола, настил фанеры на пол |          4 |        8000 |  32000 |
|-------------------------------------------------------------------------------------------------------------------+------------+-------------+--------|
| ИТОГО                                                                                                             |         16 |             | 128000 |
#+TBLFM: $4=$2*$3::@>$4=vsum(@2..@-1)::@>$2=vsum(@2..@-1)

*** Обшивка стен изнутри, химические работы и монтаж кухонных стоек

#+NAME: work-interior
| Позиция                                                                            | Количество | Цена за шт. |  Сумма |
|------------------------------------------------------------------------------------+------------+-------------+--------|
| Обшивка стен жилых комнат листовым материалом и настил листового материала на нары |          6 |        8000 |  48000 |
| окраска  стен, нар и пола                                                          |          2 |        8000 |  16000 |
| монтаж кухонных шкафов и стойки                                                    |          2 |        8000 |  16000 |
| обшивка кухни пластиком                                                            |          2 |        8000 |  16000 |
| Настил напольного покрытия (линолеум, резина)                                      |          2 |        8000 |  16000 |
|------------------------------------------------------------------------------------+------------+-------------+--------|
| ИТОГО                                                                              |         14 |             | 112000 |
#+TBLFM: $4=$2*$3::@>$4=vsum(@2..@-1)::@>$2=vsum(@2..@-1)

*** Монтаж систем отопления, вентиляции и электропроводки

#+NAME: work-systems
| Позиция                                                                   | Количество | Цена за шт. | Сумма |
|---------------------------------------------------------------------------+------------+-------------+-------|
| Вырез отверстий в стенах и монтаж вент коробов и вытяжного зонта на кухне |          2 |        8000 | 16000 |
| Монтаж отопительного котла и дымохода                                     |          2 |        8000 | 16000 |
| Монтаж электроснабжения и электропроводки(*)                              |          6 |        8000 | 48000 |
|---------------------------------------------------------------------------+------------+-------------+-------|
| ИТОГО                                                                     |         10 |             | 80000 |
#+TBLFM: $4=$2*$3::@>$4=vsum(@2..@-1)::@>$2=vsum(@2..@-1)

(*) Разводка проводов по гофрам, монтаж распредкоробок, розеток, выключателей и плафонов. Монтаж гелиопанелей и блока
батарей и контроллера. Монтаж главного электро щита ( распределение и защита). Тестирование и распайка проводки. 3 дня 2
человека. (Если Женя поднимется и займётся монтажём гелиосистемы, то можно за 2 дня сработать.

*** Монтаж дверей и окон

#+NAME: work-doors
| Позиция              | Количество | Цена за шт. | Сумма |
|----------------------+------------+-------------+-------|
| Монтаж дверей и окон |          4 |        8000 | 32000 |
|----------------------+------------+-------------+-------|
| ИТОГО                |          4 |             | 32000 |
#+TBLFM: $4=$2*$3::@>$4=vsum(@2..@-1)::@>$2=vsum(@2..@-1)

*** Сарай, туалет

Из старых материалов сделать сарай под хозбыт (лопаты, ломы, газбаллоны и т.п.) А также сделать нормальную будку для
туалета. Часть старой жести и досок уйдёт на эти нужды и не нужно будет спускать их вниз. Работы на 2 дня для двух
человек. Можно сделать и потом, как будет время.

#+NAME: work-shed
| Позиция | Количество | Цена за шт. | Сумма |
|---------+------------+-------------+-------|
| Работы  |          4 |        8000 | 32000 |
|---------+------------+-------------+-------|
| ИТОГО   |          4 |             | 32000 |
#+TBLFM: $4=$2*$3::@>$4=vsum(@2..@-1)::@>$2=vsum(@2..@-1)

*** Финальные работы

#+NAME: work-final
| Позиция                                                | Количество | Цена за шт. | Сумма |
|--------------------------------------------------------+------------+-------------+-------|
| Сортировка, сжигание и упаковка мусора для спуска вниз |          2 |        8000 | 16000 |
| Мелкие доделки и тестирование всех систем              |          2 |        8000 | 16000 |
|--------------------------------------------------------+------------+-------------+-------|
| ИТОГО                                                  |          4 |             | 32000 |
#+TBLFM: $4=$2*$3::@>$4=vsum(@2..@-1)::@>$2=vsum(@2..@-1)

** Итого по смете

| Раздел                  |     Сумма |     Вес | Объем, л |
|-------------------------+-----------+---------+----------|
| Силовой каркас          |     78395 |   677.9 |  2209.15 |
| Кровля и обшивка        |    46206. |   305.2 |    401.6 |
| Теплоизоляция           |     61680 |    190. |   7369.9 |
| Внутренняя обшивка      |    156400 |   834.6 |   3677.7 |
| Электрика               |    234540 |  213.03 |    858.1 |
| Вентиляция              |     10290 |    17.5 |      232 |
| Отопление               |     45000 |      50 |      160 |
| Мебель и техника        |     50900 |    53.4 |    422.1 |
| Транспорт               |   1038200 |       0 |        0 |
| Инструмент              |    116175 |   107.6 |    450.6 |
| Расходники              |     39755 |  171.75 |    260.9 |
| Маркетинг               |      5400 |     1.4 |        1 |
|-------------------------+-----------+---------+----------|
| ИТОГО МАТЕРИАЛЫ         |  1882941. | 2622.38 | 16043.05 |
|-------------------------+-----------+---------+----------|
| Подготовительные работы |     72000 |       0 |        0 |
| Подготовка площадки     |     48000 |       0 |        0 |
| Разборка старой хижины  |     64000 |       0 |        0 |
| Сборка каркаса          |    144000 |       0 |        0 |
| Наружная обшивка        |    128000 |       0 |        0 |
| Обшивка стен изнутри    |    112000 |       0 |        0 |
| Монтаж систем           |     80000 |       0 |        0 |
| Монтаж дверей и окон    |     32000 |       0 |        0 |
| Сарай, туалет           |     32000 |       0 |        0 |
| Финальные работы        |     32000 |       0 |        0 |
|-------------------------+-----------+---------+----------|
| ИТОГО РАБОТЫ            |    744000 |       0 |        0 |
|-------------------------+-----------+---------+----------|
| ИТОГО                   |  2626941. | 2622.38 | 16043.05 |
| ИТОГО С НАЛОГОМ 6%      | 2784557.5 |         |          |
#+TBLFM: @2$2=remote(frame,@>$4)::@2$3=remote(frame,@>$6)::@2$4=remote(frame,@>$8)::@3$2=remote(roof,@>$4)::@3$3=remote(roof,@>$6)::@3$4=remote(roof,@>$8)::@4$2=remote(insulation,@>$4)::@4$3=remote(insulation,@>$6)::@4$4=remote(insulation,@>$8)::@5$2=remote(interior,@>$4)::@5$3=remote(interior,@>$6)::@5$4=remote(interior,@>$8)::@6$2=remote(electrical,@>$4)::@6$3=remote(electrical,@>$6)::@6$4=remote(electrical,@>$8)::@7$2=remote(ventilation,@>$4)::@7$3=remote(ventilation,@>$6)::@7$4=remote(ventilation,@>$8)::@8$2=remote(heating,@>$4)::@8$3=remote(heating,@>$6)::@8$4=remote(heating,@>$8)::@9$2=remote(furniture,@>$4)::@9$3=remote(furniture,@>$6)::@9$4=remote(furniture,@>$8)::@10$2=remote(transport,@>$4)::@10$3=0::@10$4=0::@11$2=remote(tools,@>$4)::@11$3=remote(tools,@>$6)::@11$4=remote(tools,@>$8)::@12$2=remote(consumables,@>$4)::@12$3=remote(consumables,@>$6)::@12$4=remote(consumables,@>$8)::@13$2=remote(marketing,@>$4)::@13$3=remote(marketing,@>$6)::@13$4=remote(marketing,@>$8)::@14$2=vsum(@2..@13)::@14$3=vsum(@2..@13)::@14$4=vsum(@2..@13)::@15$2=remote(work-prep,@>$4)::@15$3=0::@15$4=0::@16$2=remote(work-site,@>$4)::@16$3=0::@16$4=0::@17$2=remote(work-demolition,@>$4)::@17$3=0::@17$4=0::@18$2=remote(work-frame,@>$4)::@18$3=0::@18$4=0::@19$2=remote(work-exterior,@>$4)::@19$3=0::@19$4=0::@20$2=remote(work-interior,@>$4)::@20$3=0::@20$4=0::@21$2=remote(work-systems,@>$4)::@21$3=0::@21$4=0::@22$2=remote(work-doors,@>$4)::@22$3=0::@22$4=0::@23$2=remote(work-shed,@>$4)::@23$3=0::@23$4=0::@24$2=remote(work-final,@>$4)::@24$3=0::@24$4=0::@25$2=vsum(@15..@24)::@25$3=0::@25$4=0::@26$2=@14$2+@25$2::@26$3=@14$3::@26$4=@14$4::@27$2=@26$2*1.06

На [2026-03-05 Thu] курс сом:рубль = 1:0.9, и итог в рублях получается 2.506.101 руб.

Расчитываем сэкономить около 50000-70000 сом покупкой части инструментов и материалах на маркетплейсах. В случае, если
будет остаток, потратим его на дальнейшее улучшение хижины и инфраструктуры Ала-Арчи.

В смету не включены риски. Я (Евгений Лепихин) беру их на себя в размере до 300.000 сом. Если фактические непредвиденные
расходы превысят эту сумму, планируем краудфандинг.

* Организация вертолетной заброски

** Информация и проблемы

 1. Скорее всего, борт не будет брать больше 1500 кг, а полезный объем кабины для размещения груза около 12 м³. Поэтому
    надо планировать два рейса.
 2. При этом, первый рейс будет с запасом топлива и дополнительной петлёй для осмотра, поэтому больше 1000 кг в первый
    рейс скорее всего взять не получится.
 3. Предел веса и объёма также зависит от того, какую машину нам предоставят. С доп. баком или без и т.д.
 4. Рейс от Байтика до Рацека и обратно — 40 минут, время на выгрузку 3 минуты. До Науки будет максимум 50
    минут, но выгрузка ближе к 10-12 минутам. Получается, нужно 2 часа летного времени, 9600 евро.
 5. Нужно подготовить идеально ровную площадку с удобным заходом, чтобы борт не сполз.
 6. В кабине нужен штурман, который направит пилота. Минус 80 кг груза.

* Задачи и записки

** TODO Договориться о возможности погрузки на аэродроме Байтика
** TODO Решить насчёт возможности дозаправки - сколько стоит пригнать дозаправщик
** TODO Подготовить максимально ровную (без наклона) площадку, обозначить краской

Подготовить место временного складирования между рейсами, подготовить камни, чтобы прижать лёгкий груз.

** TODO Бензин в бутылках - скорее всего плохая идея

Подумать насчёт хотя бы пластиковых канистр, либо вообще его занести пешком (70-80 кг)

Плюс не факт, что на заправках согласятся заливать в бутылки.

https://www.wildberries.kg/catalog/851198126/detail.aspx 20 л весит 1 кг, цена ~1700 сом.

** TODO Для генератора нужно также купить масло?
